<?php defined('SYSPATH') OR die('No direct access allowed.'); ?>


  <div class="pageband">

    <div class="container">

      <div class="pagetitle">
        <h1>Собственный дизайн</h1>
      </div>

    </div>

  </div>


<div class="statement">
    <h2>Требования на разработку собственного дизайна</h2>
</div>

 

<div class="container">
 
  <div class="extra">

    <div class="fullcolumn">

        <p>

            ​На данный момент, требования к разработке дизайна составляются.

        </p>

        <p>

            В любом случае, если вы хотите разработать свой, уникальный дизайн, вам потребуется сделать макет страниц,
            показать нам. После утверждения макетов, вам необходимо будет сделать верстку сделанных макетов.
            Как только вы закончите вёрстку, сообщаете нам об этом, мы приступим к привязке вашего дизайна к Интернет-магазину.

        </p>

    </div>
  </div>

</div>