<?php defined('SYSPATH') OR die('No direct access allowed.'); ?>


  <div class="pageband">

    <div class="container">

      <div class="pagetitle">
        <h1>Дизайн Интернет-магазина</h1>
      </div>

    </div>

  </div>


<div class="statement">
    <h2>Хотите уникальный дизайн для Вашего Интернет-магазина?</h2>
</div>

 

<div class="container">
 
  <div class="extra">

    <div class="fullcolumn">

        <p>
            У вас есть возможность выделиться среди других, уникальностью внешнего вида вашего Интернет-магазина.
        </p>

        <p>
            Мы предлагаем следующие схемы по созданию уникального дизайна:
        </p>
        
        <ul>
            <li>Вы можете заказать дизайн у нас (от 14 500 руб.)</li>
            <li>или Вы можете создать свой собственный дизайн
                (привязка вашего дизайна к Интернет-магазину от 3 500 руб.)
                <small><a href="/designpatern">Прочитать требования к стороннему дизайну</a> </small>
            </li>

        </ul>

        <p>
            Заказав дизайн у нас, вы уже через 5-10 дней будет видеть результат в вашем Интернет-магазине.
            Ваши клиенты будут видеть серьёзность ваших намерений, и будут доверять вам и вашему сайту.
        </p>

        <p>
            Заказать уникальный дизайн вы можете перейдя в панель управления, в раздел <a href="/response?type=<?=RESPONSE_TYPE_SERVICE?>">обратная связь</a>.
        </p>

    </div>
  </div>

</div>