<?php defined('SYSPATH') OR die('No direct access allowed.'); ?>

<style type="text/css">
    h3{
        padding-top: 25px !important;
    }
</style>

  <div class="pageband">

    <div class="container">

      <div class="pagetitle">
        <h1>Справочная информация</h1>
      </div>

    </div>

  </div>

 

    <div class="container">
        <div style="text-align:left;">

            <div class="rightcolumneven">
                <p>
                    Работа с товаром:</p>
                    <ol>
                        <li><a href="/help#link401">Как привлечь покупателей в магазин?</a></li>
                        <li><a href="/help#link402">Возможно ли добавить отображение цены товара в поисковой выдаче Яндекса?</a></li>
                        <li><a href="/help#link403">Я хочу провести акцию на Groupon-е (Biglion-е), выдержит ли нагрузку мой магазин?</a></li>
                    </ol>

                   <p> Ведение бизнеса:</p>
                    <ol>
                        <li><a href="/help#link501">Где взять товар?</a></li>
                        <li><a href="/help#link502">Можно ли открыть интернет магазин без регистрации ООО/ИП?</a></li>
                    </ol>

                   <p>Работа сервиса:</p>
                    <ol>
                        <li><a href="/help#link601">На кого регистрируется тот домен, который вы даёте бесплатно после регистрации в системе?</a></li>
                        <li><a href="/help#link602">Мне нужен функционал, которого нет в вашей системе. Где его заказать и как встроить в магазин?</a></li>
                        <li><a href="/help#link603">Если магазин блокируется, потеряются ли данные которые так долго в него вносили?</a></li>
                    </ol>
            </div>

            <p>
                Общее вопросы:</p>
                <ol>
                    <li><a href="/help#link1">Что такое аренда Интернет-магазина?</a></li>
                </ol>


            <p>
                Финансовые вопросы: </p>
                <ol>
                    <li><a href="/help#link101">Какие варианты оплаты можно подключить в мой магазин?</a></li>
                    <li><a href="/help#link102">Как пополнить баланс магазина?</a></li>
                    <li><a href="/help#link103">Можно ли перейти с одного тарифа на другой?</a></li>
                    <li><a href="/help#link104">Как оплатить услуги сервиса Shopping-plaza?</a></li>
                </ol>

  

        </div>




        <p>
            Справочная информация наполняется по мере возникновения вопросов.
 <br/> Хотите задать вопрос? Напишите на <a href="mailto:support@shopping-plaza.ru">support@shopping-plaza.ru</a><br/><br/>
        </p>
        
    </div>



<div class="statement">
    <h2>Общие вопросы</h2>
</div>

<div class="container">
 
  <div class="extra">

    <div class="fullcolumn">


        <h3 id="link1">Что такое аренда Интернет-магазина?</h3>
        <p>
            Это сервис позволяющий пользоваться полноценным Интернет-магазином, без затрат на разработку и отладку своего собственного.
        </p>


    </div>
  </div>

</div>





<div class="statement">
    <h2>Финансовые вопросы</h2>
</div>

<div class="container">

  <div class="extra">

    <div class="fullcolumn">


<h3 id="link101">Какие варианты оплаты можно подключить в мой магазин?</h3>
<p>На нашей платформе уже подключены различные методы приёма платежей, благодаря чему Вы сможете принимать средства от клиентов следующими способами:
<br/><br/>- Практически любая электронная валюта (Яндекс.Деньги, Webmoney, Moneymail, RBK Money, EasyPay, Единый кошелек, WebCreds, Z-Payment и др...)
<br/>- Безналичный расчет
<br/>- Квитанции сбербанка
<br/>- Наличные курьеру
</p>
<p>Для подключения указанных методов оплаты достаточно в «способах оплаты» указать требуемый вариант оплаты.
</p>
<p>Средства будут поступать на ваш расчётный счёт, либо на электронные деньги, в зависимости от выбранного метода приёма оплаты.
</p>
<p>Через нас средства не проходят, поэтому дополнительных комиссий и платежей взиматься не будет.</p>

        
<h3 id="link102">Как пополнить баланс магазина?</h3>
<p>На данный момент, проходит акция бесплатного использования Интернет-магазина, до 01 сентября 2012. Поэтому о пополнении баланса магазина можно не задумываться.
    О наступлении момента оплаты будет сообщено заранее.

</p>


<h3 id="link103">Можно ли перейти с одного тарифа на другой?</h3>
<p>Да, конечно же можно. Вы в любой момент можете перейти на любой тарифный план сообщив нам свои предпочтения.
</p>
<p>Никаких средств за переход с одного тарифного плана на другой не снимается.
</p>









<h3 id="link104">Как оплатить услуги сервиса Shopping-plaza?</h3>

<p>
	За аренду интернет магазина вы можете заплатить по безналичному расчету, через «Яндекс-деньги» и «Вебмани», с помощью банковского перевода и интернет-банкинга, а так же через квитанции Сбербанка.
</p>

<p>
	Оплата через Webmoney производится в панели управления во вкладке «Аккаунт», пункт меню «Пополнение баланса». Выберите там оплату через Webmoney, введите сумму платежа, подтвердите сумму. Вы попадете на страницу оплаты, где нужно будет авторизоваться и произвести оплату. После оплаты вы попадете к нам на сайт.
</p>
<p>
	Оплата через другие системы оплаты производится похожим образом, и их интерфейс видимо гораздо проще и понятней, раз их правила не требуют написания инструкций оплаты.
</p>



        <p><a href="/price/">Перейти к регистрации</a> &nbsp;  <a href="/examples/">Посмотреть в работе</a>  &nbsp;
        <a href="/help/#top">Подняться наверх страницы</a></p>

    </div>
  </div>

</div>





<div class="statement">
    <h2>Привлечение покупателей</h2>
</div>

<div class="container">

  <div class="extra">

    <div class="fullcolumn">

<h3 id="link401">Как привлечь покупателей в магазин?</h3>
<p>Для привлечения покупателей на сайт можно использовать множество каналов продаж. Как платных так и бесплатных. Вот некоторые из тех, что дают практически мгновенный отклик и большое количество посетителей сразу без долгого ожидания:
<br/><br/>- Яндекс.Маркет
<br/>- Яндекс.Директ
<br/>- Google.Adwords (его можно попробовать бесплатно)
<br/>- Тематические форумы
<br/>- Комментарии
<br/>- Группы вконтакте
<br/>- Google ответы
<br/>- Ответы@mail.ru
<br/>- Провести акцию на сайтах групповых скидок: Groupon, Biglion , Kupikupon, Vigoda, MyFant, BigBuzzy и др...
<br/>- Блоги
<br/>- Различные товарные площадки (torg@mail.ru, Price.ru, Конкурентов.нет, Nadavi.net, Abc.ru, Tkat.ru, Stolica, MixMarket, MarketGid, StroiCeny, Wikimart, Товары и услуги, и др...)
</p>

        <p>В случае с SEO продвижением посетители начнут приходить не сразу, а лишь спустя несколько месяцев. Естественно продвижением нужно заниматься, но не стоит забывать о том что можно привлечь большее число посетителей причём совершенно бесплатно, если заниматься привлечением покупателей комплексно, не ориентируясь лишь на то, что они придут с поисковых систем.
</p>
<p>Естественно если никому не сказать о том что появился замечательный магазин, никто в него не придёт,
    поэтому наша система автоматически уведомляет все поисковые системы о вашем сайте, чтобы он быстрее попал
    в поисковые индексы и вылез по определённым запросам. Но в конкурентных тематиках этого зачастую не достаточно.
    Продвижением необходимо заниматься. Либо через через нас (<a  target="_blank" href="mailto:support@shopping-plaza.ru?subject=Заявка на продвижение">написать заявку нам</a>), либо через своего субподрядчика, либо самостоятельно.
</p>
<p>Для снижения затрат на поисковое продвижение мы советуем посещать семинары (они обычно бесплатные).
    Они позволяют дать дельные рекомендации по тому,
    что требуется сделать чтобы нужная страница магазина поднялась выше по определённому запросу.

</p>


<h3 id="link402">Возможно ли добавить отображение цены товара в поисковой выдаче Яндекса?</h3>
<p>Магазины созданные на нашей платформе могут автоматически передавать информацию о цене товара прямо в результаты поиска:</p>

        <div style="text-align:center;padding:15px; margin: 10px;background-color:white;border-radius: 15px;">
        <img src="/publicIMG/picture.png" title="Yandex"/>
</div>
<p>Чтобы передать информацию о товарах, вам потребуется:
<br/><br/>1. Зарегистрироваться в Яндекс.Вебмастере. Добавить свой сайт и подтвердить права на него.
<br/>2. Подготовить YML-файл с данными о товарах в разделе панели управления «Продукция», далее «<a href="http://shopping-plaza.ru/products/yandex/" target="_blank">YML-формат (Яндекс.Маркет)</a>»
<br/>3. В разделе Яндекс.Вебмастера «Содержимое сайта» выбрать тематику «Товары и цены» и заполнить соответствующую форму.
<br/>4. Дождаться результатов обработки заявки. <a href="http://help.yandex.ru/webmaster/?id=1112353" target="_blank">Подробнее о правилах участия</a>
<br/><br/>
    <a href="http://webmaster.yandex.ru/site/ext_plugins.xml?wizard=api.market" target="_blank">Начать передавать информацию о товарах Яндексу</a></p>

<p>
Если вы не знаете как всё это работает, мы поможем вам, <a  target="_blank" href="mailto:support@shopping-plaza.ru?subject=Заявка на продвижение">напишите нам заявку</a>
        , и вскоре в поисковой выдаче Яндекса будут отображены цены на ваш товар.
</p>
 
<h3 id="link403">Я хочу провести акцию на Groupon-е (Biglion-е), выдержит ли нагрузку мой магазин?</h3>
<p>Многие наши клиенты проводят акции на сайтах групповых скидок. Поэтому зачастую получается так, что покупатели в магазины приходят одновременно сразу с 3-х, 4-х сайтов коллективных покупок.</p>

<p>Практика показала что наша система держит подобные нагрузки. Так что если в ваш магазин придёт дополнительных <br/>15 000 - 30 000 посетителей, можете быть спокойны — магазин их выдержит.</p>






        <p><a href="/price/">Перейти к регистрации</a> &nbsp;  <a href="/examples/">Посмотреть в работе</a>  &nbsp;
        <a href="/help/#top">Подняться наверх страницы</a></p>

    </div>
  </div>

</div>







<div class="statement">
    <h2>Ведение бизнеса</h2>
</div>

<div class="container">

  <div class="extra">

    <div class="fullcolumn">

<h3 id="link501">Где взять товар?</h3>
<p>


Для того чтобы найти товары для продажи достаточно написать в любую оптовую фирму. По нашим сведениям договорится с поставщиками имея только лишь интернет магазин можно более чем в 90% случаев, потому что это в их интересах.
</p><p>
Оплату за товар лучше всего производить по факту реализации, поскольку клиентов на этапе старта обычно не так много, чтобы товар расходился быстро, тем более почувствовать, что будут брать клиенты, не у всех получается с первого раза. Когда магазин вырастает имеет смысл выкупать какой-то объем товаров и создавать свой, небольшой склад. Большинство поставщиков понимает вашу ситуацию и обычно соглашаются работать под реализацию.
</p><p>
Например можно взять журнал «Товары и цены», созвониться с поставщиками, уточнить условия их работы и подходят ли они вам. Там можно довольно быстро найти поставщиков с выгодными условиями.
</p><p>
Можно так же поискать поставщиков в интернете, просто забив запрос в Яндексе «... оптом» и написав тем сайтам, которые находятся в первой сотне результатов. Так вы найдёте оптимальные цены и сможете оценить уровень конкуренции в данной нише. Обычно он не так велик как кажется, поскольку рынок электронной коммерции всё еще находится в зачаточном состоянии, относительно зарубежных аналогов, и потенциал роста, в ближайшие 5-10 лет измеряется тысячами процентов.
</p>

<h3 id="link502">Можно ли открыть интернет магазин без регистрации ООО/ИП?</h3>
<p>Да, конечно же можно. Для запуска интернет магазина не требуется наличие юр.лица. Например если Вы создаёте магазин и основная его задача - привлечь покупателей и заказы через интернет, а непосредственную обработку заказов будет проводить другая фирма, то юр. лицо Вам не понадобится.
</p><p>
По сути интернет магазин не сильно отличается от печатного журнала, или газеты объявлений т.к. он не производит непосредственных рассчётов с покупателем. Регистрация фирмы требуется в том случае, если планируется обрабатывать заказы самостоятельно.
</p><p>
Многие предприниматели открывают магазин, самостоятельно обрабатывают заказы и не регистрируют себе юр.лиц, но это шаткий путь. Всё дело в том что по закону физическое лицо может не регистрировать фирму, если делает лишь одну продажу другому физическому лицу. Если же продажи систематические (две и более), то государство требует оформления юридических документов. В случае с интернет магазинами проверить факт систематической продажи не всегда просто, поэтому многие владельцы магазинов не регистрируются в качестве ИП. Со своей стороны мы советуем, в конечном итоге, оформлять все документы как положено. Это заложит крепкий фундамент для последующей деятельности.
</p>




        <p><a href="/price/">Перейти к регистрации</a> &nbsp;  <a href="/examples/">Посмотреть в работе</a>  &nbsp;
        <a href="/help/#top">Подняться наверх страницы</a></p>

    </div>
  </div>

</div>







<div class="statement">
    <h2>Работа сервиса</h2>
</div>

<div class="container">

  <div class="extra">

    <div class="fullcolumn">

<h3 id="link601">На кого регистрируется тот домен, который вы даёте бесплатно после регистрации в системе?</h3>
<p>
	При регистрации домена используются те паспортные данные, которые вы укажете. На себя мы домены не регистрируем. Таким образом домен регистрируется на вас и полностью принадлежит вам.
</p>

<h3 id="link602">Мне нужен функционал, которого нет в вашей системе. Где его заказать и как встроить в магазин?</h3>
<p>Наши специалисты постоянно занимаются доработкой и созданием нового функционала. Для того чтобы они сделали тот или иной модуль, просто добавьте нам задачу на реформале или проголосуйте за существующую. Наш план разработки всегда отталкивается от этого списка приоритетных задач.
</p>
<p>Через некоторое время мы выполним вашу задачу и необходимый функционал появится в системе. И что самое важное, вам за него не придётся платить. Задачи улучшения платформы мы выполняем бесплатно.

	</p>
<h3 id="link603">Если магазин блокируется, потеряются ли данные которые так долго в него вносили?</h3>
<p>Данные при блокировке магазина не удаляются. Блокируется только витрина магазина. Вход в бэк-офис доступен всегда по адресу вида domain.ru/admin/.
</p>
<p>
	Мы понимаем что задержка платежа может быть связана с множеством причин, поэтому первые 7 дней после блокировки на сайте будет появляться JavaScript окошко с сообщением о том что магазин заблокирован, благодаря чему вы не потеряете позиций в поисковых системах, а покупатель сможет совершать заказы и находить контакты владельца магазина, просто закрыв окно с сообщением.
</p>
<p>
	После 7 дней после блокировки на сайте будет установлена переадресация на главную страницу нашего проекта.
</p>
<p>
	Не зависимо от длительности блокировки вашего магазина данные удаляться не будут.

</p>




        <p><a href="/price/">Перейти к регистрации</a> &nbsp;  <a href="/examples/">Посмотреть в работе</a>  &nbsp;
        <a href="/help/#top">Подняться наверх страницы</a></p>

    </div>
  </div>

</div>



