 <?php defined('SYSPATH') OR die('No direct access allowed.'); ?>


  <div class="pageband">

    <div class="container">

      <div class="pagetitle">
        <h1>Политика конфиденциальности</h1>
      </div>

    </div>

  </div>



<div class="statement">
    <h2>Общие положения</h2>
</div>

<div class="container">

  <div class="extra">

    <div class="fullcolumn">

        <p>





Некоторые объекты, размещенные на сайте являются интеллектуальной собственностью компании Shopping-Plaza. Использование таких объектов установлено действующим законодательством РФ.

</p><p>На сайте Shopping-Plaza имеются ссылки, позволяющие перейти на другие сайты. Компания Shopping-Plaza не несет ответственности за сведения, публикуемые на этих сайтах, и предоставляет ссылки на них только в целях обеспечения удобства для посетителей своего сайта.


					</p>

    </div>
  </div>

</div>



<div class="statement">
    <h2>Личные сведения и безопасность</h2>
</div>

<div class="container">

  <div class="extra">

    <div class="fullcolumn">

        <p>


Компания Shopping-Plaza гарантирует, что никакая полученная от Вас информация никогда и ни при каких условиях не будет предоставлена третьим лицам, за исключением случаев, предусмотренных действующим законодательством Российской Федерации.
</p><p>
В определенных обстоятельствах компания Shopping-Plaza может попросить Вас зарегистрироваться и предоставить личные сведения. Предоставленная информация используется исключительно в служебных целях, а так же для предоставления доступа к специальной информации.
</p> <p>
Для того чтобы обеспечить Вас информацией определенного рода, компания Shopping-Plaza с Вашего явного согласия может присылать на указанный при регистрации адрес электронный почты информационные сообщения. В любой момент Вы можете изменить тематику такой рассылки или отказаться от нее.
</p><p>
Как и многие другие сайты, Shopping-Plaza использует технологию cookie, с помощью которой он настраивается на работу лично с Вами. В частности без этой технологии невозможна работа с авторизацией в панели управления.
</p><p>
Сведения на данном сайте имеют чисто информативный характер, в них могут быть внесены любые изменения без какого-либо предварительного уведомления.
</p><p>
Для того чтобы отказаться от дальнейших коммуникаций с нашей компанией, изменить или удалить свою личную информацию напишите нам через форму обратной связи


		</p>

    </div>
  </div>

</div>