<?php defined('SYSPATH') OR die('No direct access allowed.'); ?>


  <div class="pageband">

    <div class="container">

      <div class="pagetitle">
        <h1>Условия предоставления услуг для физических и юридических лиц</h1>
      </div>

    </div>

  </div>





<div class="container">

  <div class="extra">

    <div class="fullcolumn">

        <p>

			Условия предоставления услуг для физических и юридических лиц
</p>
		   Компания StoreLand предоставляет услуги использования сервиса физическим и юридическим лицам. Использование сервиса предлагается на условиях договора - публичной оферты.
</p><p>
		   Настоящий договор является публичной офертой и не требует подписания в соответствии со ст. 426 ГК РФ. Соглашение публичной оферты имеет такую же юридическую силу как обыкновенный договор, подписанный на бумаге в соответствии со ст. 435-442 ГК РФ.
</p><p>
		   С вашей стороны принятием условий Договора-оферты будет пополнение Вашего Лицевого счета по реквизитам.
</p><p>
		   Для получения услуг нужно:

		<ul>
		   <li>зарегистрировать аккаунт на сервисе Shopping-plaza,</li>
		   <li>оплатить услуги согласно одному из выбранных тарифных планов.</li>
		 </ul>
		   В течение периода акции услуги оказываются в полном объеме независимо от поступления оплаты.
</p><p>
		   Если аккаунт зарегистрирован, демонстрационный период закончился, но оплата не поступила - мы оставляем за собой право не оказывать услуги.
</p><p>
		   Если вам по какой либо причине не подходит договор-оферта, просим связаться с нами, мы рассмотрим возможность заключения двустороннего договора предоставления услуг.
		  </p>

    </div>
  </div>

</div>
