<?php defined('SYSPATH') OR die('No direct access allowed.'); ?>
 
  <div class="pageband">

    <div class="container">

      <div class="pagetitle">
        <h1>Возможности сервиса</h1>
      </div>

    </div>

  </div>

    <div class="container">
        <div style="text-align:left;">

            <div class="rightcolumneven">
                <p>
                    Работа с товаром:
                    <ol>
                        <li><a href="/tour#link401">Работа с карточками товара</a></li>
                        <li><a href="/tour#link402">Структурирование по категориям</a></li>
                        <li><a href="/tour#link403">Отдельные характеристики для категорий</a></li>
                        <li><a href="/tour#link404">Выгрузка остатков товаров и их цен из сторонних программ</a></li>
                        <li><a href="/tour#link405">Автоматическое формирование Excel-прайса</a></li>
                        <li><a href="/tour#link406">Размещение на торговых площадках с помощью YML</a></li>
                        <li><a href="/tour#link407">Сопутствующие и рекомендованные товары</a></li>
                        <li><a href="/tour#link408">На один товар несколько цен</a></li>
                        <li><a href="/tour#link409">Общий каталог</a></li>
                        <li><a href="/tour#link410">Расчёт стоимости с доставкой</a></li>
                        <li><a href="/tour#link411">Поиск товаров на сайте</a></li>
                        <li><a href="/tour#link412">История изменения цен на товар</a></li>
                    </ol>
                </p>
 
                <p>
                    А также:
                    <ol>
                        <li><a href="/tour#link501">Новостной модуль</a></li>
                        <li><a href="/tour#link502">Модуль Партнёры</a></li>
                        <li><a href="/tour#link503">Модуль Страницы</a></li>
                        <li><a href="/tour#link504">SEO-оптимизированные страницы</a></li>
                        <li><a href="/tour#link505">Связь с разработчиками</a></li>
                    </ol>
                </p>
                
            </div>

            <p>
                Общее:
                <ol>
                    <li><a href="/tour#link1">Собственное имя Интернет-магазина</a></li>
                    <li><a href="/tour#link2">Водяные знаки на загружаемые изображения</a></li>
                    <li><a href="/tour#link3">Доставка и оплата</a></li>
                    <li><a href="/tour#link4">Статистика посещаемости</a></li>
                    <li><a href="/tour#link5">Стандартный или уникальный дизайн</a></li>
                    <li><a href="/tour#link6">Работа в нужный момент</a></li>
                    <li><a href="/tour#link7">Переключение режима продаж</a></li>
                    <li><a href="/tour#link8">Панель управления</a></li>
                    <li><a href="/tour#link9">Работа нескольких менеджеров</a></li>
                </ol>
            </p>

            <p>
                Общение с покупателями, их активность:
                <ol>
                    <li><a href="/tour#link101">Форма обратной связи</a></li>
                    <li><a href="/tour#link102">Комментарии на статьи, новости, карточки товаров</a></li>
                    <li><a href="/tour#link103">Заказ обратного звонка</a></li>
                    <li><a href="/tour#link104">Личный кабинет</a></li>
                </ol>
            </p>

            <p>
                Уведомления:
                <ol>
                    <li><a href="/tour#link201">E-mail или SMS уведомления</a></li>
                    <li><a href="/tour#link202">Вставка произвольного текста в электронные письма</a></li>
                </ol>
            </p>

            <p>
                Заказ товара:
                <ol>
                    <li><a href="/tour#link301">Заказ с нескольких страниц</a></li>
                    <li><a href="/tour#link302">Быстрое оформление заказа</a></li>
                    <li><a href="/tour#link303">Корзина</a></li>
                    <li><a href="/tour#link304">Статусы заказов</a></li>
                    <li><a href="/tour#link305">Детальная информация о заказе</a></li>
                </ol>
            </p>
             
        </div>
    </div>

<div class="statement">
    <h2>Общие возможности</h2>
</div>
    
<div class="container">

  <div class="extra">

    <div class="fullcolumn">

        <p><i>Здесь описаны общие возможности вашего будущего Интернет-магазина</i></p>

        <h3 id="link1">Собственное имя Интернет-магазина</h3> 
        <p>Имя - это отличительная характеристика для чего и кого угодно. 
        Имя магазина будет представлять вас и вашу фирму в Интернете, своего рода визитная карточка в глобальной сети.</p>
        
        <p>Изначально мы предлагаем бесплатно, уникальный домен третьего уровня, к примеру: <strong>magazin</strong>.shopping-plaza.ru,
        где <strong>magazin</strong> будет ваше уникальное имя. Название можно подобрать любое из свободных</p>
        
        <p>Так же вы можете заказать домен второго уровня, к примеру <strong>magazin.ru</strong>. 
        Это будет стоить дороже (650 руб./год), но и выглядеть будет солидней.</p>

        <h3 id="link2">Водяные знаки на загружаемые изображения</h3>
        <p>В Интернете часто встречается копирование материалов с одного сайта на другой, без спроса правообладателя.
        К примеру, вы, сделали снимки товара, и выложили их в своём Интернет-магазине. Потенциальный конкурент,
            без вашего спроса может скопировать, понравившиеся ему, фотографии в свой Интернет-магазин.</p>
        
        <p>Для предотвращения копирования материала без вашего спроса, на каждую из загруженных фотографий, мы ставим водяной знак с логотипом вашей фирмы.</p>
        
        <h3 id="link3">Доставка и оплата</h3>
        <p>Каждый из покупателей хочет знать, как он получит свою покупку, и как он её оплатит. </p>
        <p>Мы предлагаем несколько вариантов шаблонов для доставки и оплаты ваших товаров, из которых вы сможете выбрать более подходящий для вашего бизнеса.</p>

        <h3 id="link4">Статистика посещаемости</h3> 
        <p>Вы можете отслеживать количество посетителей вашего магазина по дням, неделям, месяцам и или в указанный вами период.
        Проводить исследования популярности того или иного товара. Смотреть по каким поисковым фразам приходят в ваш Интернет-магазин.
        Для этого достаточно подключить любую систему статистики.</p>
        <p>Одни из популярных и мощных на сегодняшний день систем статистики: Google Analytics и Яндекс.Метрика</p>

        <h3 id="link5">Стандартный или уникальный дизайн</h3>
        <p>Для новых Интернет-магазинов мы предлагаем стандартный дизайн, сдержанный, понятный и простой.</p>
        <p>У нас можно заказать уникальный дизайн, такой, который будет на ваш взгляд больше всего подходить именно вашему Интернет-магазину.
         </p>

        <h3 id="link6">Работа в нужный момент</h3>
        <p>Бывают моменты, когда работу магазина надо заморозить, по разным причинам: Новый Год, переезд офиса, да всё что угодно. 
        На этот случай мы предусмотрели выключение магазина.</p>
        
        <p>Вы всегда сможете выключить Интернет-магазин, и включить его, когда вам понадобиться. Под выключение магазины мы подразумеваем возможность
        сделать заказ на сайте, сам магазин никуда не исчезнет.</p>

        <h3 id="link7">Переключение режима продаж</h3>
        <p>Мы предлагаем два режима продажи товара.
        <br/>- Продажа товарных остатков
        <br/>- Продажа товарных остатков и предзаказ
        </p>
        <p><i>Режим продажи товарных остатков</i><p>
<p>На странице редактирования продукции вы сможете указать количество каждой позиции товара.<p>

<p>К примеру, если вы указали что у вас на складе 5-ть пачек макарон, и их всех уже заказали, то в этом режиме новые покупатели не смогут заказать макароны больше.<p>

<p>Этот режим подходит для магазинов, у которых закупка нового товара происходит достаточно долго. Не каждый покупатель будет ждать свою покупку долгое время.<p>

 <p><i>Режим продажи товарных остатков и предзаказ</i><p>
<p>В данном режиме покупатели смогут оставить заявку на покупку товара.<p>

<p>К примеру, если товар закончился, покупатель сможет заказать, закончившейся на складе товар, но будет предупреждён,
        что он его получит с некоторой задержкой, так как его сейчас товара нет в наличии.<p>

<p>Этот режим подходит для магазинов, закупка нового товара для которых происходит достаточно быстро.
        Чтобы не терять потенциальных клиентов, заявка от них будет сохранена. И как только товар будет на складе, у вас уже будет созревший для покупки клиент.</p>

        <h3 id="link8">Панель управления</h3>
        <p>Основное место управления всем Интернет-магазином, поэтому мы сделали его максимально удобным для наших клиентов. </p>
        <p>Работа с контентом отделена от оперативного управления магазином. Настройки магазина детально описаны, и не вызывают сомнений или двоякого смысла.
            Достижение любых целей, делается буквально в несколько кликов.</p>

        <h3 id="link9">Работа нескольких менеджеров</h3>
        <p>Для разграничения обязанностей, и ускорения работы с покупателями и содержимым магазина есть возможность управлять магазином нескольким пользователям.
        Достаточно выслать приглашение по электронной почте новому управляющему, и он тут же может помогать вам разбираться с заказами.</p>

        <p><a href="/price/">Перейти к регистрации</a> &nbsp;  <a href="/examples/">Посмотреть в работе</a>  &nbsp;  
        <a href="/tour/#top">Подняться наверх страницы</a></p>
        
    </div>
  </div>

</div>



<div class="statement">
    <h2>Общение с покупателями, и их активность</h2>
</div>

<div class="container">

  <div class="extra">

    <div class="fullcolumn">

        <p><i>Очень важно поддерживать связь с потенциальными покупателями,  и для этого мы предлагаем вот какие инструменты</i></p>

        <h3 id="link101">Форма обратной связи</h3>
        
        <p>Благодаря форме обратной связи, любой пользователь без проблем и с минимальными усилиями сможет написать
        вам сообщение на любую тему, будь то вопрос по продукции или коммерческое предложение. В свою очередь вы, тут же узнаете
        что вам написали сразу с помощью двух каналов связи. Это электронная почта, вам придёт содержимое
        письма пользователя по почте, или/и SMS-уведомление.</p>
        
        <p>В панели управления также будут видны новые сообщения, при том старые не удаляться, и тоже можно будут посмотреть.
        Через панель управления можно и отвечать на сообщения от пользователей, и ваш ответ будет сохранён для просмотра в панели управления.</p>

        <h3 id="link102">Комментарии на статьи, новости, карточки товаров</h3>
        <p>Если хотите добавить интерактивности в ваш Интернет-магазин, вы сможете включить комментарии.
        Комментарии можно включить как на все элементы магазина (статьи, новости, карточки товаров), 
        так и по отдельности, на ваше усмотрение.</p>
        
        <p>Как только пользователь оставит новый комментарий, он тут же отобразиться в панели управления.
        Где вы сможете посмотреть, отмодерировать или удалить оставленный комментарий.
        Придёт SMS-сообщение и письмо по электронной почте о новом комментарии.</p>

        <h3 id="link103">Заказ обратного звонка</h3>
        <p>В настройка Интернет-магазина вы можете указать номер контактного телефона, который будет виден на 
        всех страницах сайта. Но бывают случаи, когда клиент будет пытаться дозвониться, но по каким либо причинам ответа не получит.</p>
        
        <p>На этот случай для клиента, в Интернет-магазине, предусмотрена возможность, оставить его номер телефона для связи с ним.
        Это форма с одним полем, где клиент будет оставлять свой номер телефона. Как только он оставит его, вы тут же получите SMS-сообщение,
            почтовое сообщение и увидите запрос на обратный звонок в панели управления. </p>
        
        <p>Это очень полезный инструмент чтобы удержать как можно больше клиентов.</p>

        <h3 id="link104">Личный кабинет</h3>
        <p>Каждый пользователь вашего Интернет-магазина сможет зарегистрировать свой личный кабинет. 
        В нём будет храниться информация о заказах клиентов, статусы заказов. 
        Личный кабинет ещё полезен для постоянных клиентов, так как клиенту, при оформлению нового заказа не потребуется 
        вводить повторно данные, указанные в предыдущем заказе.</p>

        <p><a href="/price/">Перейти к регистрации</a> &nbsp;  <a href="/examples/">Посмотреть в работе</a>  &nbsp;
        <a href="/tour/#top">Подняться наверх страницы</a></p>

    </div>
  </div>

</div>

 

<div class="statement">
    <h2>Система уведомлений</h2>
</div>

<div class="container">

  <div class="extra">

    <div class="fullcolumn">

        <p><i>Мы позаботились о том, чтобы вы всегда были в курсе, что происходит в вашем Интернет-магазине</i></p>

        <h3 id="link201">E-mail или SMS уведомления</h3>
        <p>На все действия пользователей Интернет-магазина, вам будет приходить уведомления в виде в SMS-сообщений или электронных писем.
        Это обеспечит быструю реакцию в ответах на сообщения пользователей, обработку заказов, модерацию комментариев,
        и свою очередь положительные отзывы со стороны пользователей, а возможно и будущих клиентов.</p>
        <p>Любой клиент хочет к себе максимального внимания, и вы можете себе это позволить!</p>

        <h3 id="link202">Вставка произвольного текста в электронные письма</h3>
        <p>Мы предлагаем актуальную функцию по вставке произвольного текста в электронные письма,
        которые будут уходить покупателям при оформлении заказов и обработки сообщений.</p>
        
        <p>Вставка произвольного текста может пригодиться для прямого обращение к покупателям. К примеру, если
        вы хотите что клиент оценил вашу работу в рейтинговых сайтах,
        или рассказать клиенту о новом товаре или акции.</p>

       <p><a href="/price/">Перейти к регистрации</a> &nbsp;  <a href="/examples/">Посмотреть в работе</a>  &nbsp;
        <a href="/tour/#top">Подняться наверх страницы</a></p>
        
    </div>
  </div>

</div>


 



<div class="statement">
    <h2>Заказ товара</h2>
</div>

<div class="container">

  <div class="extra">

    <div class="fullcolumn">

        <p><i>Мы хотим, чтобы заказывать товар в вашем Интернет-магазине было очень просто и быстро.</i></p>

        <h3 id="link301">Заказ с нескольких страниц</h3>
        <p>Сколько людей столько и мнений. Кто-то сразу готов купить товар, увидев его название в списке товаров,
        а кто-то хочет прочитать детальное описание.</p>
        <p>Поэтому мы сделали возможным заказывать товар, со всех возможных страниц, где о нём есть упоминание.</p>

        <h3 id="link302">Быстрое оформление заказа</h3>
        <p>Для любого покупателя, выбрать товар это своего рода проблема, но на этом проблемы не заканчиваются.
        После выбора торава, его ещё нужно оформить, указать адрес доставки, способ оплаты. 
        Много клиентов отваливаться именно на этом этапе, но мы не дадим им так просто уйти</p>
        
        <p>Мы предлагаем быстрое оформление заказа - это ничего больше чем форма, где покупатель, как только выбрав товар,
        указывает своё имя и телефон для обратного звонка. Вы, получаете такой заказ с необходимой информаций
        о покупателе и о выбранном им товаре. Перезваниваете ему, на оставленный номер, и договариваетесь о доставке.</p>
        
        <p>Всё просто, и работает отлично!</p>
        
        

        <h3 id="link303">Корзина</h3>
        <p>Корзина - это уже необходимость любого Интернет-магазина. Ходя по обыкновенному магазину в жизни,
        вы берёте корзину или тележку, и кладёте туда понравившуюся продукцию. Потом идёте на кассу и расплачиваетесь.</p>
        
        <p>Так же и в Интернете, бродя по страницам вашего Интернет-магазина, покупатели выбирают понравившийся им товар,
        и помещают его в корзину, как только всё что нужно выбрано, покупатель переходит к оформлению заказа. Вот и всё.
        Вы знаете что, покупатель заказа, позваниваете ему, отправляете товар и получаете прибыль.</p>

        <h3 id="link304">Статусы заказов</h3>
        <p>Чтобы понимать в какой состоянии находиться каждый из ваших заказов, в панели управления предусмотрены 
        статусы заказов, к примеру статус "Новый" - это значит что пришёл новый заказ, и его ещё никто не смотрел.</p>
        
        <p>Статус "Просмотренный" - устанавливается сразу после того, как заказ стал просмотренный. Есть история статусов,
        по ней видно, кто (если вы работаете с Интернет-магазином не один) какие статусы устанавливал для конкретного заказа.</p>

        <p>Есть статусы "Оплачен", "Доставлен" и "Аннулирован" - они тоже пригодятся для обработки заказов.</p>

        <h3 id="link305">Детальная информация о заказе</h3>
        <p>При формировании нового заказа, информация о нём поступает в панель управления. В ней содержаться 
        все данные, которые указал покупатель, при оформлении заказа. Информацию о доставки, об оплате и собственно
        заказанная продукция.</p>
        
        <p>На странице детальной информации о заказа, можно изменить статус заказа, или поставить комментарий к нему.
        Посмотреть историю изменения статусов.
        </p>

        <p>А если клиент указал адрес, но он покажется на картах Google и Yandex. Вашу курьеру сразу будут знать,
            куда доставить товар.
        </p>

        <p><a href="/price/">Перейти к регистрации</a> &nbsp;  <a href="/examples/">Посмотреть в работе</a>  &nbsp;
        <a href="/tour/#top">Подняться наверх страницы</a></p>

    </div>
  </div>

</div>



 

<div class="statement">
    <h2>Работа с товаром</h2>
</div>

<div class="container">

  <div class="extra">

    <div class="fullcolumn">
 
        <h3 id="link401">Работа с карточками товара</h3>
        <p>Мы сделали всё возможное, чтобы управление карточками товаров было как можно эффективно и просто.</p>
        
        <p>Добавить или отредактировать информацию о товаре в панели управления очень просто.
        Вы сможете указать название товара, краткое описание, цену. Так же есть возможность сделать
        расширенное описание, в котором можно сделать форматирование текста, выделять его цветами, вставлять изображения,
        таблицы.</p>
        
        <p>К каждому товару можно прикреплять изображения. Из нескольких вариантов изображения, можно назначить основное,
        оно будет показываться в списках товаров.</p>
        
        <h3 id="link402">Структурирование по категориям</h3>
        <p>Для быстрого поиска товара и удобной навигации, мы предлагаем структурировать товар по категориям.</p>
        <p>В вашем Интернет-магазине будет возможно создавать категории до второго уровня. 
        К примеру, если вы создадите категорию "Автомобили", то можно будет создать подкатегории
            "Отечественные" и "Иномарки" - что в свою очередь поможет покупателю быстрей перейти к желаемому товару.</p>

        <h3 id="link403">Отдельные характеристики для категорий</h3>
        <p>Чтобы повысить информативность карточки товара, мы предусмотрели отдельные характеристики, для каждой категории.</p>
        
        <p>При создании категории, в панели управления Интернет-магазином, вы сможете указать какие характеристики
            товаров будут именно в ней.</p>
        
        <p>К примеру, вы создали категорию "Телефоны", для этой категории можно завести такие характеристики как:
        "Цвет", "Размеры", "Экран" и так далее. Затем, при добавлении товара, вы в отдельных полях сможете указать 
        заведённые характеристики. А в самом Интернет-магазине, отдельные характеристики будут выделены в специальный блок.</p>
        
        <p>Преимущества при добавлении товара: удобное занесение однотипной информации.
        При просмотре карточки товара в самом Интернет-магазине преимущество в чёткой структуризации параметров товара,
        удобность чтения и восприятия информации.</p>

        <h3 id="link404">Выгрузка остатков товаров и их цен из сторонних программ</h3>
        <p>Если вы пользуетесь программой учёта товара (к примеру: 1С Склад, ТоварДеньгиТовар или любыми подобными),
        вам не удобно будет обновлять новые цены и количество товара,
            и в вашей программе и панели управления Интернет-магазином,
            а если у вас тысячи позиций, то это займет уйму времени и сил.</p>
        
        <p>Поэтому мы предусмотрели импорт информации о товаре из вашей программы.
        На данный момент импорт может быть произведён из:
            <br/>- Excel-файла, нашего формата
            <br/>- Storehouse Explorer
        </p>

        <p>При вашем желании, мы оперативно создадим импорт из любого формата. </p>

        <h3 id="link408">На один товар несколько цен</h3>
        <p>Помимо основной цены, мы предлагаем размещать дополнительно ещё 5 видов цен. Какие? Решать вам.</p>
        
        <p>Мы можете разместить к примеру цены закупки, или оптовые цены. Вы можете скрыть их на сайте или показать.</p>

        <h3 id="link405">Автоматическое формирование Excel-прайса</h3>
        <p>Мы предлагаем удобную функцию по автоматическому формированию прайса в формате Excel.</p>
        <p>Как только вы отредактировали ваше товарные позиции, через определённое время,
            автоматически будет сформирован Excel-прайс (так же можно сформировать и вручную).
        Пользователи вашего Интернет-магазина, смогут скачать и распечатать ваш прайс, с изображениями и ценами на товар.</p>

        <h3 id="link406">Размещение на торговых площадках с помощью YML</h3>
        <p>Информацию о товаре в вашем магазине можно будет выгружать в формате YML.
            Это значит что вы сможете продавать ваш товар через такие товарные площадки как:
        <br/>- Yandex-маркет
        <br/>- Wikimart
        <br/>- Товары@Mail.Ru
        <br/>- и любой другой, поддерживающей формат YML (а их число растёт с каждым днём...)
        </p>

        <h3 id="link407">Сопутствующие и рекомендованные товары</h3>
        <p>Для каждого товара вы сможете сопоставить сопутствующие и рекомендованные товары.</p>
        
        <p>Чтобы увеличить чек продажи, вы сможете разместить в карточке основного товара сопутствующие товары.
            Как только клиент выберет товар, ему тут же будут показаны сопутствующие товары. Как правило, их часто покупают с основными.</p>
        
        <p>Возможна такая ситуация, что клиенту не подходит предложенный товар. Чтобы не терять клиента, можно разместить рекомендованные товары -
        это товары, на которые клиент может обратить внимание, просматривая основной товар, и если что-то из рекомендаций ему больше понравиться,
        то перейти к карточке рекомендованного товара, а не уйти с магазина. </p>
        
        <p>Эти возможности позволяют не терять клиента и увеличить выручку магазина.</p>

        <h3 id="link409">Общий каталог</h3>
        <p>Чтобы увидеть все позиции ваших товаров мы предлагаем отдельную страницу каталога со всеми товарами.</p>

        <h3 id="link410">Расчёт стоимости с доставкой</h3>
        <p>Настроив ваш Интернет-магазин, прописав все способы доставки и их цены, мы, на странице карточки товара, размещаем информацию
        о цене товара, с расчётом стоимости с доставкой.</p>
        
        <p>Клиент всегда будет знать, сколько ему будет стоить заказ с доставкой</p>

        <h3 id="link411">Поиск товаров на сайте</h3>
        <p>В вашем Интернет-магазине будет встроенная поисковая система. Любой товар найдётся на вашем сайте.</p>

        <h3 id="link412">История изменения цен на товар</h3>
        <p>Для предотвращения казусов с заказами и ценами на товар, мы сохраняем старые цены на товар.</p>
        
        <p>К примеру, в вашем магазине сделали заказ сегодня, а чуть позже вы поменяли цену на заказанный товар, но ещё не обработали новый заказ.
        Начав обработки заказа, вы будете видеть новую цену, но клиент хочет приобрести товар по старой цене. Для прозрачности, что сколько стоило,
        пригодиться история цен на товар, которую вы всегда сможете посмотреть.</p>

        <p><a href="/price/">Перейти к регистрации</a> &nbsp;  <a href="/examples/">Посмотреть в работе</a>  &nbsp;
        <a href="/tour/#top">Подняться наверх страницы</a></p>
 
    </div>
  </div>

</div>
                      
 
<div class="statement">
    <h2>А также</h2>
</div>

<div class="container">

  <div class="extra">

    <div class="fullcolumn">

        <h3 id="link501">Новостной модуль</h3>
        <p>Благодаря данному модулю в вашем Интернет-магазине вы сможете размещать новости разного характера.
        К примеру, новости вашей индустрии, или приход нового товара.</p>
        
        <p>Ваш Интернет-магазин превратиться в настоящие СМИ.</p>
        
        <p></p>

        <h3 id="link502">Модуль Партнёры</h3>
        <p>Небольшой модуль для удобного размещения информации о партнёрах вашего бизнеса.</p>

        <h3 id="link503">Модуль Страницы</h3>
        <p>Очень полезный модуль для размещения дополнительной информации.</p>
        
        <p>Вы с лёгкостью сможете размещать страницы в вашем магазине.
        Богатый функционал редактора страниц позволит создавать страницы любой сложности. 
        При этом вы будете видеть результат ваших изменений тут же.</p>

        <h3 id="link504">SEO-оптимизированные страницы</h3>
        <p>Очень важный элемент для продвижения Интернет-магазина.</p>
        
        <p>Почти все адреса страниц заточены под поисковые запросы. Грамотно составлены мета-теги. 
        А так же, все страницы свёрстаны семантической вёрсткой - специально подготовленной для поисковых роботов</p>
        
        <p>Ваш Интернет-магазин в кратчайшие сроки окажется на первых позициях в поисковых системах.</p>

        <h3 id="link505">Связь с разработчиками</h3>
        <p>Если у вас возникнут трудности с работой, или потребуется расширить функционал магазина, мы с радостью
        пойдём вам на встречу.</p>
        
        <p>Мы в первую очередь заинтересованы в развитии нашего сервиса, и если вам потребуется дополнительные
        функции в Интернет-магазине, скорей всего они пригодятся и другим нашим клиентам.</p>

        <p><a href="/price/">Перейти к регистрации</a> &nbsp;  <a href="/examples/">Посмотреть в работе</a>  &nbsp;
        <a href="/tour/#top">Подняться наверх страницы</a></p>
    </div>
  </div>

</div>