<?php defined('SYSPATH') OR die('No direct access allowed.'); ?>



  <div class="pageband">

    <div class="container" style="text-align:left;">


      <div class="masthead">
        <h1>Начните продавать в <Br/>Интернете прямо сейчас</h1><br/>
        <h2>Вы можете открыть Интернет-магазин<br/> так же просто как раз-два-три.</h2>
<br/>
           
      </div>

        <div class="clear"></div>


    </div>

  </div>
 
<div class="statement">
    <h2>Мы предлагаем аренду Интернет-магазина!</h2>
</div>

<div class="container">


  <div class="extra">

    <div class="fullcolumn">

        
      <h3>Пройдя регистрацию вы сможете</h3><br/>
        
        <p>
            <table>
                <tr> 
                    <td align="center"><img src="/publicIMG/kids.gif"></td>
                    <td align="center"><img src="/publicIMG/money.gif"></td>
                    <td align="center"><img src="/publicIMG/news.gif"></td>
                    <td align="center"><img src="/publicIMG/pages.gif"></td>
                </tr>
                <tr>
                    <td align="center"><p>Заводить структурированные товарные позиции</p></td>
                    <td align="center"><p>Привлекать клиентов и получать доход с продаж</p></td>
                    <td align="center"><p>Публиковать новости вашего бизнеса</p></td>
                    <td align="center"><p>Размещать страницы с любым содержимым</p></td>
                </tr>
            </table>
        </p>
      
        <p>И это далеко не все возможности вашего будущего Интернет-магазина. <a href="/tour">Посмотреть все</a>.</p>
        <br/>
        
          <h3>В чём особенности аренды Интернет-магазина </h3><br/>
          <p>- Функционал уже разработан и продуман</p>
          <p>- Магазин уже находиться на хостинге, вам не надо думать где и как разместить магазин в Интернете</p>
          <p>- На случай возникновения вопросов или неполадок наша техническая поддержка оперативно поможет вам</p>
          <p>- Если вам не понравить использование нашего сервиса, вы с минимальными потерями можете перейти к другому арендодателю-провайдеру</p>
          <p>- Экономия денег в разы по сравнению с разработкой или покупкой Интернет-магазина 
          
        <br/>
        <br/><a href="/price/">Перейти к регистрации</a></p>

    </div>

 </div>
 
    
    
    
<div class="statement">
    <h2>Превосходный результат!</h2>
</div>


    
<div class="extra" style="height: 250px;">


    <div class="rightcolumneven">
      <h3>Ваши клиенты смогут</h3><br/>
      <p>- познакомиться с вами, вашей продукцией и другой информацией, которой вы посчитаете нужной</p>
      <p>- быстро оформить заказ и ждать когда вы доставите его</p>
      <p>- общаться с вами или вашими менеджерами безо всякого труда</p>
    </div>

    <div class="leftcolumneven">
     <h3>Основные преимущества для Вас:</h3><br/>
     <p>- вы в любой момент времени сможете изменить, добавить или удалить информацию в вашем Интернет-магазине</p>
     <p>- вы будете получать всю активность клиентов по электронной почте и/или SMS</p>
     <p>- вы сможете обновлять цены и количество товара из программы учёта, которой вы пользуетесь</p>
     <p>- если у вас есть YML-файл, мы сможете разместить ваш товар за несколько минут</p>
     <br/><p><a href="/tour">Посмотреть весь список возможностей</a></p>
    </div>
 

</div>
    
</div>



