<?php defined('SYSPATH') OR die('No direct access allowed.'); ?>

 

    <p>
YML (Yandex Market Language) — это стандарт, разработанный Яндексом для принятия и
размещения информации в базе данных Яндекс.Маркета.
YML основан на стандарте XML (XML DTD). Единый формат представления данных позволяет
быстро и качественно обрабатывать предоставляемую магазинами информацию о товарах и услугах.
 
    <br/> <br/>

Ваш адрес для размещения на торговых площадках:


 </p>
<h1 style="text-align: center;">
http://<?=$this->firm->domain?>/catalog/yandex
</h1>



<h3 class="help">Пояснение</h3>

    <p>Информацию о товарах вашего магазина можно выгружать в формате YML. </p>
     <p>        Это значит что вы сможете продавать ваш товар через такие товарные площадки как:
        <ul><li> Yandex-маркет
        <li>Wikimart
        <li> Товары@Mail.Ru
        <li>и любой другой, поддерживающей формат YML (а их число растёт с каждым днём...) </ul>
        </p>