<?php defined('SYSPATH') OR die('No direct access allowed.'); ?>
Здравствуйте, <?=$user_name?>.

Мы получили от Вас заявку №<?=$order_number?> на предварительное оформление заказа.

Просим обратить внимание что заявка действительна до <?=$exp_date?>. После этой даты Ваша заявка будет расформирована, товар будет возращён на склад.

Во вложении находится печатная версия заявки, распечатайте её и предъявите в нашем магазине (адреса указаны во вложении).

С уважением,
Администрация магазина «C-NET Shopping».
